
1 = "Microsoft Messenger 설정 도우미";
2 = "뒤로";
3 = "다음";
4 = "끝내기";
5 = "완료";
6 = "1";
7 = "환영합니다";
8 = "2";
9 = "사용권 계약";
10 = "3";
11 = "버전 확인";
12 = "4";
13 = "계정 종류 선택";
14 = "5";
15 = "개인 계정";
16 = "7";
17 = "설정 완료";
18 = "다른 이름으로 저장...";
19 = "인쇄...";
20 = "이전 설정 도우미로 돌아갑니다.";
21 = "이전 설정 도우미로 돌아가기 위해 누르는 단추입니다.

되돌아갈 이전 창이 없거나 마지막 작업이 끝난 상태입니다.";
22 = "다음 설정 도우미로 넘어갑니다.";
23 = "다음 설정 도우미로 넘어가기 위해 누르는 단추입니다.

단추가 비활성화되어있으면 이 페이지에서 요구하는 정보를 입력해 주십시오.";
24 = "설정을 취소합니다.";
25 = "설정을 완료합니다.";
26 = "사용권 계약을 저장하려면 누르세요.";
27 = "사용권 계약을 출력하려면 누르세요.";
28 = "6";
29 = "Corporate account";

101 = "이 소프트웨어를 계속 설치하려면 사용권 계약에 동의해야 합니다.";
102 = "계속 하려면 수락을, 그만두르면 거절을 선택합니다.";
103 = "수락";
104 = "거절";
105 = "설정 도우미를 정말 그만두시겠습니까?";
106 = "Microsoft 메신저 아이콘을 눌러 나중에도 설정 도우미를 실행할 수 있습니다. 종료하려면 나중에 메신저 설정 도우미를 처음부터 새로 시작해야 합니다.";
107 = "Messenger for Mac 의 이전 버전을 찾지 못했습니다.";
108 = "Microsoft Messenger Terms of Use.txt";
109 = "사용권 계약 출력에 실패했습니다. 프린터 설정을 확인해 주세요.";
110 = "186";
